[
    "I had a gym party at Gymboree Harbourfront Centre.  Mummy says this wil be one last big party for me since next year I'll be Pre-nursery and will probably just celebrate my birthday in school.",
    "Reaction time and its components have long been found to be associated with both performance in specific tasks and general intelligence [15]. Notably, intraindividual variability of reaction time has been used to predict performance in pilots in flight-simulation [13], as well as to predict long-term cognitive decline [14] with the use of classic statistical methods. Reaction time is related to difficulty level, as it takes individuals longer to complete more difficult tasks (e.g., [16]). Difficulty level has been related to performance decline (e.g., [16]), yet difficulty levels of cognitive tasks are not often used to improve forecasting performance. A promising technique that might provide improved modeling of performance is eye-tracking, as wearable eye-tracking devices are becoming more accessible.",
    "Since I earn Turkish lira, paying in dollars is a difficult option for me, according to the current exchange rate difference, 1 dollar is 34 lira, which would be a terribly difficult financial process if I bought the domain in one go. Nothing better than paying monthly. Thank you very much for this service",
    "It would be fun to make a few, ranging from huge to tiny. My theory is there’s a “sweet spot” of minimum reaction time, and if the buttons get smaller (too fiddly) or larger (too much travel time) the reaction times will increase.",
    "The Basic Perception Model Neural Network resembles a lot like our neurons in brain, this is called perceptions. Just like our neuron gets inputs and passes out to another neuron in order to make a decision or analyze something, neural network follow...",
    "Even more thought provoking is the fact that many Chinese police cars and uniforms have written on them GONGAN (public security) rather than police, and sometimes not even 公安.",
    "Whois information is not updated immediately. It typically takes several hours for Whois data to update, and different registrars are faster than others. Usually your Whois information will be fully updated within two days.",
    "Growing up in NYC I only spoke English. But my dad would take me to Chinatown when I was little and man, it was the coolest thing! The lights, smells, tastes — it was just wild. I dreamed about someday being able to speak this amazing, intricate, seemingly exotic language, but I never actually thought it was possible to really get fluent.",
    "On 4 June, gor gor and me were part of a beautiful wedding at church.  We were the Page Boy and Flower Girl!  It was our very first time and we are very honored to be asked!  Gor Gor did hold a ring pillow when he was younger, at Jiu Jiu's wedding but it was a ROM at a ballroom, so this is considered his first time as a page boy at a church wedding, all decked out in a 3-pc suit.  I think we did pretty well...hehe, since our looks are misleading being so small in size, especially gor gor, who looks like a K1 kid but he is actually older!  I suppose I look like some 3 year old but am actually turning 5 this year....hehe.  Glad we can still look cute then!  ",
    "April 22, 2011 - I am 20 months old :) &... my 5th tooth (lateral incisor-bottom) is halfway out... Yes I only have 5 teeth for now.  I am quite a slow teether aren't I? hehe. Other developments are getting along well... i can say some words, hold a pen & doodle (they actually I hold my pen very well & very nicely!), love climbing stairs and wandering about...",
    "On 6 June 2017, Xiaohongshu held a shopping festival to celebrate its fourth anniversary, which saw the sales revenue exceed CN¥100 million in two hours, while the app ranked in first place in the iOS App Store under the Shopping category that day.",
    "Lifetime benefit Classics: Three Character Classic Family Names Thousand Character Classic for Students",
    "at first, people don’t know who the hell SHE is. next, they are thinking of what method to cook her so she’d taste the best (the fight is between grilling and boiling) poor girl!",
    "Time now is 5:54Am, and I am still doing project at a friend’s place. And no, it doesn’t seem like we are going to end soon. It has been 18 hours of non-stop projects., from Sri Lanka in the afternoon and then evening onwards, it has been Crisis Managment all the way.I feel so fucked cos Media Law Mid Terms is on this coming Friday. It seems like this coming week is so fucking packed I don’t see how I can squeeze in some time to study. I really hate feeling unprepared and last minute about things. Sometimes I wonder if I am biting off more than I can chew. Life has been shit, but I am glad there are really lovely friends to see me through. ❤",
    "Whoa Wild sex;",
    "男人有时好比洋葱， 要想看到洋葱的心就需要一层一层去剥。但是女人在剥的过程会不断流泪，剥到最后才知道。。。原来洋葱是没有心的。",
    "Yes I know I have said that I would exercise self-restraint on these 2 things many many gazillion times before, but this time round, I am more determined than ever to drag this detox period to at least about one month. Ok maybe alcohol cannot one month so long la, but for clubbing, I’m defo gonna try my best. I think shit always happens to me when I club, so much so that I think I’m cursed by the Clubbing God or what ok. Therefore, maybe when I don’t club, I won’t get into really really unnecessary shit. I do hope this is not a fruitless attempt, but I am already taking the first steps by not contacting Retard and not initiating any clubbing outings. Alcohol still not so bad, at least I can be just chilling with my friends in a safe environment and with people I trust so I can ensure things won’t go missing from my pocket. (KNNCCB) I think I conclude that I would rather be the one taking care of drunkards than being THE drunkard ok.",
    "Manhattan Cafe was one of the horses invited to contest the Arima Kinen at Nakayama on 23 December, a race which saw him matched against older horses for the first time. His opponents included T M Opera O, T M Ocean (Hanshin Juvenile Fillies, Oka Sho, Shuka Sho), Narita Top Road (1999 Kikuka Sho), Shinko Calido, Meisho Doto (Takarazuka Kinen) and To The Victory (Queen Elizabeth II Commemorative Cup). He was restrained by Ebina before producing a strong late run to take the lead 150 metres from the finish and won by one and a quarter lengths from American Boss with To The Victory a neck away in third.",
    "Locally Integrated Menus (LIM) debuted in Ubuntu 14.04 LTS to much appreciation, being widely seen as the best compromise between those who liked the simplicity of the “hidden” approach and those who disliked the mouse and trackpad aerobics using it required.",
    "In recent years, dozens of cases have emerged across the United States involving cannabis-laced edibles masquerading as popular snacks: Skittles, Nerds Rope, Sour Patch Kids, even Cap’n Crunch. Many of these copycat products are nearly identical to real brands—right down to the font and logo. In Sacramento, a fourth grader shared marijuana gummies with classmates. In Michigan, two fifth graders were hospitalized after eating infused candy.",
    "Perhaps we may take this open use of pinyin as evidence of an incipient digraphia, in which pinyin and characters coexist, but are used in different realms and for different purposes."


]
